Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_1s.doc.tmx
Source language: sme
Languages: nob

source: Sámi giellaráđđi lea 1998:s addán doarjaga čuovvovaš prošeavttaide maidda gielddat / fylkagielddat leat ohcan , dás namuhit ; báikenammaprošeakta - lullisámi guovlu , dearvvasvuođa- ja sosiálaprošeavttat , tearbmaovddideapmi , giellakursa sámegielagiidda , sámi giellaguovddážat , guovttegielalaš mánáidgárddit , giellaoaivadeaddjit - Evenášši ja Skániid gielddat .
nob: Samisk språkråd har i 1998 gitt støtte til følgende prosjekter etter søknad fra kommuner / fylkeskommuner her nevnes : stedsnavnprosjekt - sørsamisk område , prosjekter innen helse- og sosialtjenesten , terminologiutvikling , språkkurs for samisktalende , samisk språksentere , tospråklige barnehager , språkveileder - Evenes og Skånland kommuner .

source: Giellaiskkadeapmi - almmolaš orgánat
nob: Språkundersøkelse - offentlige organer

source: Giellaráđđi lea 1998:s iskan sámegiela geavaheami almmolaš orgánain Norggas .
nob: Samisk språkråd har i 1998 gjennomført en undersøkelse om bruken av samisk språk i offentlige organ i Norge .

source: Iskkadeapmi addá buori gova Sámediggái das makkár dilis sámegiella lea almmolaččat .
nob: Undersøkelsen gir Sametinget en beskrivelse av situasjonen for samisk språk i offentlig sammenheng .

source: Sámi giellaráđđi lea vuosttas gearddi iskan movt almmolaš stáhta orgánat geavahit sámegiela , ja dovdet go dat orgánat mat fállet bálvalusaid olles sámegiela hálddašanguvlui dahje osiide das sámelága giellanjuolggadusaid .
nob: Samisk språkråd har for første gang undersøkt hvordan offentlige organer bruker samisk i statstjenesten , og om de organer som yter tjenester i hele eller deler av forvaltningsområdet for samisk språk , kjenner samelovens språkregler .

source: Jearahallan sáddejuvvui 43 stáhta institušuvdnii ja 35 dain vástidedje iskkadeami .
nob: Av 43 spurte statlige institusjoner svarte 35 på denne undersøkelsen .

source: Iskkadeapmi čájeha ahte sámelága giellanjuolggadusat eai čuvvojuvvo .
nob: Undersøkelsen viser at samelovens språkregler ikke blir fulgt .

source: Dasa orrot leamen golbma váldosiva .
nob: Det ser ut til å være tre hovedårsaker til dette .

source: Stáhtainstitušuvnnain váilu diehtu njuolggadusaid birra ( sámelága giellanjuolggadusat ja láhkaásahus , mållova ja hálddašanlága birra ) .
nob: Statsinstitusjonene har manglende kjennskap til regelverket ( samelovens språkregler med forskrifter , mållova og forvaltningsloven ) .

source: Stáhtainstitušuvnnain váilot rutiinnat gielladássásašvuođabargui .
nob: Videre mangler statsinstitusjonene rutiner for språklikestillingsarbeid .

source: Dasto leat stáhtainstitušuvnnain ollu bargit geat eai máhte sámegiela .
nob: Statsinstitusjonene har i tillegg få ansatte med kunnskaper i samisk språk .

source: Sámi nuoraid oahppostipeanda
nob: Utdanningsstipend for samisk ungdom

source: Sámediggi mearridii áššis 16/93 njuolggadusaid Sámi nuoraid oahppostipeandda juogadeapmái .
nob: Sametinget vedtok i sak 16/93 retningslinjer til Utdanningsstipend for samisk ungdom .

source: Sámedikki 1998 bušeahtas - Juogadeapmi várrejuvvui kapihttalis 549 poasttas 70.3 850.000,- kruvnnu sámi nuoraid oahppostipendii .
nob: I Sametingets budsjett for 1998 - Fordeling , ble det på kap. 549 post 70.3 avsatt kr. 850.000 til utdanningsstipend for samisk ungdom .

source: 1998:s leai stuorra beroštupmi oahppostipendii .
nob: Det var stor interesse for utdanningsstipendet i 1998 .

source: Sámi sátnevuorká lea dihtorvuođđu masa sámegiel sánit ja sámegiel tearpmat čohkkejuvvojit ja leat olámuttos nu ollu geavaheddjiide go vejolaš .
nob: Samisk orddatabank er en database hvor samiske ord og samisk terminologi samles og blir tilgjengelig for flest mulig brukere .

source: Geavaheaddjit galget sáhttit ohcat sihke sámegiel ja dárogiel sániid .
nob: Brukerne skal kunne søke både etter samiske og norske ord .

source: Dán prošeavtta ulbmilin lea geahččalit organiseret systemáhtalažžan sámi tearbmabarggu ovddideami , ja johtileabbot ja viidábut sáhttit geavahit giela neahta bokte .
nob: Den primære målsettingen med dette prosjektet er å forsøke å få organisert et systematisk arbeid innen samisk terminologiutvikling og å oppnå raskere og bredere anvendelse av språket ved hjelp av nettverk .

source: Prošeakta galgá láhčit dilálašvuođaid sámegiela koordinerejuvvon ovddideapmái man oktavuođas sihke dáláš ja ođđa tearpmat šaddet olámuddui nu ollugiidda go vejolaš .
nob: Prosjektet skal legge forholdene til rette for en koordinert utvikling av det samiske språk der både eksisterende og ny terminologi blir tilgjengelig for flest mulig .

source: Sámi giellaráđđi lea 1998:s searvan Sámi giellalávdegotti plánemii , mii lea sámi giellabarggu oktasaš davviriikkalaš lávdegoddi .
nob: Samisk språkråd har i 1998 deltatt i planleggingen av Samisk språknemnd , en felles nordisk nemnd for det samiske språkarbeidet .

source: Sámi giellalávdegotti ođđasis organiseren sámedikkiid vuollái dagaha dan ahte Sámi giellaráđđi oažžu stuorát ovddasvástádusa giellalávdegotti bargui .
nob: Samisk språknemndas reorganisering under sametingene gjør at Samisk språkråd får større ansvar for arbeidet i språknemnda .

source: Dán barggu organiserema ja ruhtadeami oktavuođas leat máŋga hástalusa .
nob: Det knytter seg en del utfordringer i forhold til organisering og finansiering av dette arbeidet .

source: 3.4.2 - Sámi kulturmuitogáhttenbargu
nob: 3.4.2 Arbeidet med samisk kulturminnevern

source: Sámi kulturmuitoráđi ulbmilin lea gáhttet sámi kulturmuittuid nu ahte sámi kultuvrra nanusmuvašii ja ovddiduvvošii .
nob: Samisk kulturminneråd har som formål å verne samiske kulturminner og på en måte som bidrar til å styrke og videreføre samisk kultur .

source: Sámi kulturmuitoráđđi lea organiserejuvvon Sámedikki vuollásažžan , maid diggi galgá politihkalaččat stivret , ja dikkis lea dasa maiddái bargoaddiovddasvástádus , ja Birasgáhttendepartemeanttas fas Riikaantikvára bokte lea bajit dási fágaovddasvástádus .
nob: Samisk kulturminneråd er organisert under Sametinget , som har den politiske styring og arbeidsgiveransvar , og Miljøverndepartementet ved Riksantikvaren , som har det overordnede fagansvar .

source: Sámi kulturmuitoráđi hálddahussii lea delegerejuvvon váldi , ja dat jođiha beaivválaš áššemeannudeami kulturmuitolága mielde ja goziha kulturmuitoberoštumiid plána- ja huksenlága mielde .
nob: Samisk kulturminneråds administrasjon er delegert myndighet og har forestått den løpende saksbehandling etter kulturminneloven og ivaretakelse av kulturminneinteresser i plan- og bygningsloven .

source: Sámediggi mearridii 5.451 miljon kruvdnosaš bušeahta Sámi kulturmuitoráđđái jahkái 1998 .
nob: Sametinget vedtok et budsjett for Samisk kulturminneråd for 1998 på kr. 5.451 mill. kr.

source: Sámi kulturmuitoráđđái lea addojuvvon juogadanváldi Riikaantikvára bušeahta postii 1429 72,7 .
nob: Samisk kulturminneråd er gitt fordelingsmyndighet over post 1429 72,7 på Riksantikvarens budsjett .

source: Poastta sturrodat 1998:s leai 600.000,- kruvnnu ja dat ruhta lea oaivvilduvvon sámi kulturmuittuid ja kulturbirrasa konkrehta gáhttendoaibmabijuide .
nob: Posten var i 1998 på 600.000 kr og er ment nyttet til konkrete vernetiltak for samiske kulturminner og kulturmiljø .

source: Sámi kulturmuitogáhttema evalueren
nob: Evaluering av samisk kulturminnevern

source: Norsk institutt for by- og regionforskning ( NIBR ) lea evalueren Sámi kulturmuitogáhttema organiserema 1998:s .
nob: Organiseringen av samisk kulturminnevern er evaluert av NIBR i 1998 .

source: Evaluerenraporta árvvoštallá golbma váldoperspektiivva , sámi stivrema , biđggiidahttima ja koordinerema , ja konkludere ahte sámi beroštumit kulturmuitogáhttemis leat nanosmahttojuvvon dan áigodagas go Sámi kulturmuitogáhtten lea leamaš doaimmas .
nob: Rapporten ser på tre hovedperspektiv kalt samisk styring , desentralisering og samordning . Rapporten konkluderer med at de samiske interessene innenfor kulturminnevernet er blitt styrket i den perioden Samisk kulturminneråd har vært i aktivitet .

source: Organiserenmálle bokte mii lea válljejuvvon sámi kulturmuito-hálddašeapmái orru vejolaš juksat sihke sámepolitihkalaš mihttomeriid ja maiddái oalle guhkás biđggiidahttima ja koordinerema mihttomeriid .
nob: Organisasjonsmodellen som er valgt for den samiske kulturminneforvaltningen anses å romme muligheter til å oppnå både samepolitiske mål og en stor grad av målene for desentralisering og samordning .

source: Daddjojuvvo dattetge ahte smávva ja máŋgga láhkái váilevaš resurssat ja unnán vuođđodieđut registrerejuvvon kulturmuittuid hámis , dagahit dan ahte Sámi kulturmuitoráđđi ii leat doarvái guhkás olahan bargguinis .
nob: Det sies likevel at små og på mange måter utilstrekkelige ressurser sammen med mangelfullt grunnlagsmateriale i form av registrerte kulturminner , gjør at Samisk kulturminneråd ikke når langt nok i sitt arbeid .

source: Birasgáhttendepartemeanta lea cealkán ahte Sámi kulturmuitoráđi geahččalanortnet lea lihkostuvvan , ahte dainna galgá joatkit ja ahte dan galgá nannet boahtteáiggis .
nob: Miljøverndepartementet har uttalt at prøveordningen med Samisk kulturminneråd har vært vellykket , at den skal fortsette og at den skal styrkes i tiden framover .

source: Fágalaš initiatiivvat , doaimmat ja prošeaktabargu 1998:s
nob: Faglige initiativ , oppgaver og prosjektarbeid i 1998 :

source: Áššiid lohku maidda Sámi kulturmuitogáhttemis lea ovddasvástádus lea lassánan .
nob: Det har vært en økning i antall saker som Samisk kulturminnevern har ansvar for .

source: Go Sámi kulturmuitoráđđi galgá gozihit sámi kulturmuitoberoštumiid plána- ja huksenáššiin plána- ja huksenlága mielde , de addá dat gulaskuddancealkámušaid stáhtalaš gáhttenplánaide , fylkaplánaide , gieldalaš areálaplánaide , regulerenplánaide , giliplánaide ja ovttaskas ohcamiidda , ja váikkuhaniskkadančielggademiide .
nob: Som ivaretaker av samiske kulturminneinteresser i plan- og byggesaker etter plan- og bygningsloven gir Samisk kulturminneråd høringsuttalelser til statlige verneplaner , til fylkesplaner , til kommunale arealplaner , reguleringsplaner , bebyggelsesplaner og enkeltsøknader , og til konsekvensutredninger .

source: Sámi kulturmuitoráđđi oaivada gielddaid plánaáššiin , ja das lea vuostácealkinváldi gielddaid areálaplánaide , regulerenplánaide ja giliplánaide .
nob: Samisk kulturminneråd driver veiledning i planspørsmål overfor kommunene , og har innsigelsesmyndighet overfor kommunenes arealplaner , reguleringsplaner og bebyggelsesplaner .

source: Sámi kulturmuitoráđi mielas lea buorre ovttasbargu fylkagielddaiguin ja Fylkamanniin hui dehálaš áššemeannudeami oktavuođas .
nob: Samisk kulturminneråd legger stor vekt på å ha et generelt godt samarbeid med fylkeskommunene og Fylkesmannen i saksbehandlingen .

source: Oktasašgeahčadeamit geahččaluvvojit čađahuvvot ovttasráđiid fylkagielddaiguin ja ovttaskas fylkamanni birasgáhttenossodagaiguin dokko gokko lea vejolaš .
nob: Der det er mulig søkes det å gjennomføre fellesbefaringer med fylkeskommunene og miljøvernavdelingene til de enkelt fylkesmenn .

source: Dát guoská Finnmárku , Tromsii , Norlándii , Davvi-Trøndelahkii , Mátta-Trøndelahkii ja Hedemárkui .
nob: Dette gjelder i Finnmark , Troms , Nordland , Nord-Trøndelag . Sør-Trøndelag og Hedemark .

source: Čuovvovaš áššit leat 1998:s ožžon erenoamáš fuomášumi :
nob: Av saker som har fått særlig oppmerksomhet i 1998 nevnes :

source: Njávdáma nuortalaš gili kulturmuitogáhttenguovllu ráfáiduhttinárvalus , seailluhanbargu Njávdámis , sámi visttiid gáhtten , sámi dákteriggeávdnasat , kulturmuitodihtorvuođđu , ođasmahttin- ja matasatninprošeakta Heammogiettis Guovdageainnu suohkanis , duođaštus-ávdnasat Røros-guovllus , sámi kulturmuittut ja kulturbiras Meavkkis - Blåtind:as , váikkuhaniskkadančielggadus - linjátrase Levanger gielddas .
nob: Fredningsforslaget for Skoltebyen kulturminnevernområde i Neiden og skjøtselsarbeid i Neiden , samisk bygningsvern , samisk skjelettmateriale , kulturminnedatabase , restaurerings- og vedlikeholdsprosjekt i Heammogieddi , Kautokeino kommune , dokumentasjonsmateriale fra Røros området , samiske kulturminner og kulturmiljø i Mauken - Blåtind , konsekvensutredning - linjetrase Levanger kommune .

source: Sámi kulturmuitoráđđi lea maiddái searvan čuovvovaš riikkaidgaskasaš bargui : norgalaš-ruoššalaš kulturmuitogáhttenovttasbargu , biologálaš eatnatgeardáivuođa konvenšuvdna , sis-regiovnnalaš registrerenprošeakta lullisámi guovllus .
nob: Av internasjonalt samarbeid har Samisk kulturminnevern deltatt i : Norsk-russisk kulturminnevernsamarbeid , konvensjonen om biologisk mangfold , inter-regionalt regisstreringsprosjekt i sørsamisk område .

source: 3.4.3 - Bargu sámi kulturáššiiguin
nob: 3.4.3 Arbeidet med samiske kulturspørsmål

source: Sámi kulturráđđi lea Sámedikki vuollásaš ráđđi .
nob: Samisk kulturråd er et underliggende råd i Sametingssystemet .

source: Sámi kulturráđđi jođiha hálddašandoaimmaid Sámedikki ovddas ja lea dasa lassin Sámedikki fágapolitihkalaš orgána áššiin mat gusket sámi kulturpolitihkkii .
nob: I tillegg til å forestå forvaltningsoppgaver på vegne av Sametinget , er Samisk kulturråd også et fagpolitisk organ for Sametinget i saker som berører samisk kulturpolitikk .

source: Sámi kulturráđđi bargá viidát ovttasráđiid eará vuollásaš ráđiiguin sámediggevuogádagas .
nob: Samisk kulturrådet har et utstrakt samarbeid med andre underliggende råd i Sametingssystemet .

source: Erenoamážit namuhit dás ovttasbarggu Sámi ealáhusráđiin ja Sámi kulturmuitoráđiin fágalaš árvvoštallamiin ja prošeavttaid oktasaš ruhtademiin .
nob: En vil spesielt her nevne samarbeidet med Samisk næringsråd og Samisk kulturminneråd med tanke på faglig vurdering og felles finansiering av prosjekter .

source: Dasto lea dehálaš doallat oktavuođa gielddaiguin , fylkagielddaiguin ja sámi organisašuvnnaiguin .
nob: Videre ser en kontakten med kommuner , fylkeskommuner og samiske organisasjoner som viktig .

source: Sámi kulturáššiid oktavuohtalávdegoddi
nob: Kontaktutvalget for samiske kulturspørsmål

source: 1997:s lea sámi kulturáššiid oktavuohtalávdegotti bargu geahčaduvvon / evaluerejuvvon man oktavuođas lea ságastallojuvvon mandáhta , bargguid , eavttuid ja doaimmaid birra .
nob: I 1997 ble det foretatt en gjennomgang / evaluering av arbeidet i kontaktutvalget for samiske kulturrsørsmål , hvor mandat , oppgaver , vilkår og virksomhet var gjenstand for diskusjon .

source: Orru dego dát geahčadeapmi livččii dagahan dan ahte lávdegotti bargui lea šaddan eanet heivehuvvon struktuvra .
nob: Det synes som om denne gjennomgangen har resultert i at arbeidet i utvalget har fått en mer tilpasset struktur .

source: Dattetge orru leamen váttis mihtidit lávdegotti barggu beaktilvuođa daiguin áššiiguin maid lávdegoddi lea ovddidan guovddáš eiseválddiid ja Norgga kulturráđi čuovvuleami ektui .
nob: Det synes imidlertid vanskelig å måle effekten av arbeidet i utvalget med de sakene som utvalget tar opp sett i forhold til oppfølgingen fra sentrale myndigheter og fra Norsk Kulturråd .

source: Sámi duhátjahkesadji
nob: Samisk tusenårssted

source: Sámedikki mearrádus válljet Njávdáma nuortalaš museárusttega sámi duhátjahkesadjin , gáibida stuorra resurssaid Sámi kulturráđi hálddahusas viidáset barggu čuovvuleapmái prošeavtta realiserema oktavuođas .
nob: Sametingets vedtak om å peke ut Østsamisk museumsanlegg i Neiden som samisk tusenårssted vil kreve til dels store ressurser i Samisk kulturråds administrasjon til oppfølging av det videre arbeidet med tanke på en realisering av prosjektet .

source: Hástalussan lea ásahit juridihkalaš ovttadaga mii sáhttá bargat museárusttega ásahemiin ja doaimmain .
nob: Utfordringen vil være å få etablert en juridisk enhet som kan drive fram etableringen og driften av museumsanlegget .

source: Dát ferte dahkkot lagaš ovttasbargguin Sámi kulturmuitoráđiin , nuortasámi birrasiiguin , Mátta-Várjjaga gielddain ja eará lunddolaš ovttasbargoguimmiiguin .
nob: Dette vil måtte skje i nært samarbeid med Samisk kulturminneråd , det østsamiske miljøet , Sør-Varanger kommune og andre naturlige samarbeidspartnere .

source: Sámi kulturráđis ledje 1998:s čuovvovaš hálddahuslaš váikkuhangaskaoamit :
nob: Av forvaltningsmessige virkemidler disponerte Samisk kulturråd i 1998 :

source: Sámi kulturfoanda
nob: Samisk kulturfond

source: Sámedikki 1998 bušeahtas juolluduvvui kapihttalis 540 , poasta 52.1 « Sámi kulturfoanda » 5 miljon kruvnnu .
nob: I Sametingets budsjett for 1998 ble det over kap. 540 , post 52.1 " Samisk kulturfond " bevilget kr. 5 000 0000,- .

source: Foandda doaibmaguovlu lea olles riika .
nob: Fondets virkeområde er hele landet .

source: Oidno ahte ohcamiid lohku lassána .
nob: Det registreres at antallet søknader øker .

source: Oktiibuot bohte ohcamat fondii 1998:s sullii 15 miljon kruvnnu ovddas .
nob: Den totale søknadssummen til fondet i 1998 var på omlag 15 mill. kr.

source: Dát lea lassánan sullii 1,5 miljon kruvnnuin 1997 loguid ektui .
nob: Det tilsvarer en økning på omlag 1,5 mill kr. sett i forhold til tallene fra 1997 .

source: Juolluduvvon doarjja iešguđet áššesurggiide čájeha ahte logut mealgadii sulastahttet ovddit jagiid loguid .
nob: Innvilget støtte til de ulike saksområdene synes i hovedtrekk å gjenspeile tidligere års tall .

source: Sámi kulturfoandda ásaheami rájes leat áŋgiruššamat geahččaluvvon hábmejuvvot kultursuorggi iežas dárbbuid ja sávaldagaid mielde .
nob: Siden opprettelsen av Samisk kulturfond er det søkt å forme innsatsen etter egne behov og ønsker på kulturområdet .

source: Dát lea dáhpáhuvvan oktanaga dainna go barggut leat lassánan , ja ođđa čuolmmat leat ovddiduvvon .
nob: Det har skjedd i en tid hvor oppgavene har økt , og nye problemstillinger er blitt reist .

source: Ekonomálaš rámmat gal eai leat seamma ollu lassánan .
nob: Samtidig har ikke de økonomiske rammene hatt en tilsvarende økning .

source: Vuođđojurdda Sámi kulturfoandda ásahemiin leai ahte sámi dáidaga ja kultuvrra ovdánanvejolašvuođat galge sihkkarastot daid iežaset eavttuid vuođul .
nob: En grunnleggende tanke ved opprettelsen av Samisk kulturfond var at utviklingsmulighetene på egen premisser innenfor samisk kunst og kultur skulle sikres .

source: Muđui hálddaša Sámi kulturráđđi čuovvovaš doarjjaortnegiid : juogada doarjaga sámi girjelágádusaide , sámi kulturfondii , sámi kulturorganisašuvnnaide ja sámi mánáid bajásšaddaneavttuide .
nob: Ellers forvalter Samisk kultur råd følgende tilskuddsordninger : Fordeling av støtte til samisk forlagsdrift , Fordeling av støtte til samisk kulturhud , Fordeling av støtte til samisk kulturorganisasjoner , Samiske barns oppvekstvilkår .

source: 3.4.4 - Bargu sámi ealáhusáššiiguin
nob: 3.4 . Arbeidet med samiske næringsspørsmål

source: Sámi ealáhusráđđi jođiha hálddašandoaimmaid Sámedikki ovddas ja doaibmá fágapolitihkalaš orgánan erenoamážit áššiid oktavuođas mat gusket ealáhusaide ja barggolašvuhtii .
nob: Samisk næringsråd forestår forvaltningsoppgaver på vegne av Sametinget og fungerer som fagpolitisk organ spesielt i saker som berører næringsliv- og sysselsettingsspørsmål .

source: Sámi ealáhusráđis leat ollu áššit mat čatnasit njeallje doaibmaguvlui , gč. čuoggá 1.1 .
nob: Samisk næringsråd har et vidt spekter av saker knyttet til de fire forvaltningsområdene , jfr. punkt 1.1 .

source: Hálddahusa hálddašanbargguid lassin lea maiddái dárbu bargat olggos guvlui nu ahte bálvalit iešguđet geavaheaddjijoavkkuid .
nob: I tillegg til å drive med administrative forvaltningsoppgaver oppgaver er det også nødvendig å drive stor utadrettet virksomhet gjennom service overfor ulike kundegrupper .

source: Sámi ealáhusráđis lea maiddái viidát ovttasbargu eará almmolaš ruhtadaninstánssaiguin masa ferte geavahit koordineren- ja láhčinresurssaid .
nob: Samisk næringsråd driver også et utstrakt samarbeid med andre offentlige finansieringsinstanser som krever ressurser for samordning og tilrettelegging .

source: Áššemeari 1998:s sáhttá govvet čuovvovaš loguiguin : 140 ráđđeášši , 324 hálddahusášši ja 137 hálddahuslaččat meannuduvvon lotnolasealáhusášši .
nob: Saksvolumet for 1998 kan illustreres gjennom følgende tall : 140 saker til rådsbehandling , 324 administrativt behandlede saker samt 137 administrativt behandlede saker i næringskombinasjoner .

source: 1998 stáhtabušeahtas leai foandda juolludus 17.597.000,- kruvnnu .
nob: I Statsbudsjettet for 1998 var fondets bevilgning på kr. 17 597 000 .

source: Dán rámmas leai 3,2 miljon kruvnnu lotnolasealáhusortnega joatkimii .
nob: Av denne rammen var 3,2 mill. kroner til videreføring av ordningen med næringskombinasjoner .

source: Duodjedoarjaga rámma leai 3,6 miljon kruvnnu .
nob: Rammen for fordeling av tilskudd til duodji var på 3,6 mill. kroner .

source: Boazodoallošiehtadusa bokte bođii 2 miljon kruvnnu ja eanadoallošiehtadusa bokte fas 1 miljon kruvdnu Sámi ealáhusráđi geavahussii .
nob: Over Reindriftsavtalen og Jordbruksavtalen er det stilt henholdsvis 2 mill. kroner og 1 mill. kroner til disposisjon for Samisk næringsråd .

source: Dasto bođii lassijuolludus 1 miljon kruvdnu Hellemo-prošektii ja 2 miljon kruvnnu Sámedikki sámi riddo- ja vuotnaguovlluid doaibmaplána čuovvuleapmái .
nob: Likeledes er det gitt en tilleggsbevilgning på 1 mill. kroner til Hellemo-prosjektet og 2 mill. kroner til oppfølging av Sametingets handlingsplan for samiske kyst- og fjordområder .

source: Sámediggi lea ožžon lobi earáláhkái geavahit poastta 01 doaibmaruđaid gitta 500.000,- kruvnnu rádjai , ja lea ferten seastit seamma ollu poasttas 51 Sámi ealáhusráđđi .
nob: Sametinget har fått tillatelse til å omdisponere post 01 Driftsutgifter med inntil kr. 500 000 mot tilsvarende innsparing under post 51 Samisk næringsråd .

source: Oktiibuot leai Sámi ealáhusráđis geavahusas 1998:s 27.197.000,- kruvnnu .
nob: Totalt hadde Samisk næringsråd kr. 27 197 000 til disposisjon for 1998 .

source: Foandaohcamiidda lea 1998:s juolluduvvon bures 31 miljon kruvnnu .
nob: Det er innvilget tilsagn på vel 31 mill. kr. til fondssøknader i 1998 .

source: Prográmmabargu
nob: Programarbeid

source: Sámi ealáhusráđđi searvá iešguđet foraid prográmmabargui .
nob: Samisk næringsråd deltar i programarbeid i ulike fora .

source: Dán bokte lea maiddái vejolašvuohta buorebut koordineret váikkuhangaskaomiid geavaheami .
nob: Dette fører også til en bedre samordning av virkemiddelbruk .

source: Sámedikkis okto eai leat ekonomalaš eai ge hálddahuslaš resurssat ge ovddidit daid hástalusaid ja čoavdit daid stuorra ja viiddis bargguid mat sámi servodagas leat .
nob: Sametinget isolert har verken økonomiske eller administrative ressurser til alene å imøtekomme utfordringer og løse store og omfattende oppgaver i det samiske samfunnet .

source: Dás sáhttit namuhit Sis-Finnmárkku nuppástuhttinprográmma ja Ráđđehusa Davvi-Norgga lávdegotti .
nob: Her kan nevnes Omstillingsprogrammet for Indre Finnmark og Regjeringens Nord-Norge utvalg .

source: Sámi ealáhusráđđi lea 1998:s doaimmahan čuovvovaš hálddašanbargguid :
nob: Samisk næringsråd har i 1998 for i forestått følgende forvaltningsoppgaver :

source: Sámi ovddidanfoanda
nob: Samisk utviklingsfond

source: Sámi ovddidanfoandda ulbmilin lea ovddidit doaibmabijuid main lea erenoamáš kultuvrralaš , sosiálalaš ja ekonomalaš mearkkašupmi sámi álbmogii ja sámi ássanguvlui .
nob: Samisk utviklingsfond har til formål å fremme tiltak av særlig kulturell , sosial og økonomisk betydning for den samiske befolkning og det samiske bosettingsområdet .

source: Foanda lea guovllupolitihkalaš váikkuhangaskaoapmi sámediggevuogádagas .
nob: Fondet er et distriktspolitisk virkemiddel i sametingssystemet .
